export const GENRES = [
  'Артхаус',
  'Боевики',
  'Вестерн',
  'Детективы',
  'Для всей семьи',
  'Для детей',
  'Документальные',
  'Драмы',
  'Исторические',
  'Катастрофы',
  'Комедии',
  'Криминальные',
  'Мелодрамы',
  'Мистические',
  'По комиксам',
  'Приключения',
  'Спорт',
  'Триллеры',
  'Ужасы',
  'Фантастика',
  'Фэнтези',
];

export const COUNTRIES = ['Русские', 'Зарубежные', 'Советское кино'];

export const YEARS = ['Фильмы 2023 года', 'Фильмы 2022 года', 'Фильмы 2021 года', 'Фильмы 2020 года'];
