export const GENRES = [
  {
    name: 'триллер',
  },
  {
    name: 'военный',
  },
  {
    name: 'боевик',
  },
  {
    name: 'спорт',
  },
  {
    name: 'музыка',
  },
  {
    name: 'приключения',
  },
  {
    name: 'короткометражка',
  },
  {
    name: 'аниме',
  },
  {
    name: 'детектив',
  },
  {
    name: 'мюзикл',
  },
  {
    name: 'детский',
  },
  {
    name: 'история',
  },
  {
    name: 'биография',
  },
  {
    name: 'ток-шоу',
  },
  {
    name: 'фильм-нуар',
  },
  {
    name: 'мелодрама',
  },
  {
    name: 'мультфильм',
  },
  {
    name: 'концерт',
  },
  {
    name: 'драма',
  },
  {
    name: 'вестерн',
  },
  {
    name: 'семейный',
  },
  {
    name: 'фэнтези',
  },
  {
    name: 'ужасы',
  },
  {
    name: 'комедия',
  },
  {
    name: 'фантастика',
  },
  {
    name: 'реальное ТВ',
  },
  {
    name: 'криминал',
  },
  {
    name: 'документальный',
  },
];

export const COUNTRIES = ['Русские', 'Зарубежные', 'Советское кино'];

export const YEARS = ['Фильмы 2023 года', 'Фильмы 2022 года', 'Фильмы 2021 года', 'Фильмы 2020 года'];
