export const GENRES = [
  'триллер',
  'военный',
  'боевик',
  'спорт',
  'музыка',
  'приключения',
  'короткометражка',
  'аниме',
  'детектив',
  'мюзикл',
  'детский',
  'история',
  'биография',
  'ток-шоу',
  'фильм-нуар',
  'мелодрама',
  'мультфильм',
  'концерт',
  'драма',
  'вестерн',
  'семейный',
  'фэнтези',
  'ужасы',
  'комедия',
  'фантастика',
  'реальное ТВ',
  'криминал',
  'документальный',
];

export const COUNTRIES = ['Россия', 'США', 'Корея Южная'];

export const YEARS = ['2023', '2022', '2021', '2020'];
